// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "亲爱的小肉包",  // 同上...
        "今天是情人节",
        "这是我们在一起的",
        "第二个情人节",
        "去年的情人节",
        "俩人在北京瞎逛还挺开心的",
        "今年的情人节",
        "虽然不能在一起抱抱",
        "还惹你生了气",
        "做一个网页希望能让你开心",
        "希望你能开开心心的",
        "疫情好了之后",
        "要给我家小肉包买各种好吃的",
        "还要一起做饭，遛弯，逛街",
        "我会一直对小肉包好，让她开心",
    ],
    wish: "小肉包&&小菜包相识了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2018-10-17 0:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
